{
  "charities" : [
    {
    "name" : "Against Malaria Foundation",
    "id" : "amf",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Against-Malaria-Foundation",
    "donateURL" : "http://www.againstmalaria.com/Money.aspx?GroupID=84",
    "logo" : "e600",
    "organization" : "The Against Malaria Foundation (AMF) provides long-lasting insecticide-treated nets (LLINs) as protection against malaria. Malaria, transmitted via infected mosquitoes, <a href='http://www.who.int/malaria/media/world_malaria_report_2014/en/' target='_blank'>kills at least half a million people</a> every year according to the World Health Organization (WHO) (many put the number at more than a million) and <a href='http://www.copenhagenconsensus.com/guide-giving/malaria-prevention-and-treatment' target='_blank'>affects the health of as many as half a billion</a>; seventy percent of the deaths are of children under five. It is the world’s largest killer of pregnant women, one of the leading causes of child deaths in Africa and a major obstacle to social and economic development in sub-Saharan Africa, where 90% of malaria deaths occur.",
    "recommendation" : "AMF is one of <a href='http://thelifeyoucansave.org/where-to-donate' target='_blank'>The Life You Can Save's top-rated charities</a>. But don't just take our word for it. The researchers at <a href='http://www.givingwhatwecan.org/' target='_blank'>Giving What We Can <span class='ExternalLinkDrk'></span></a> rank AMF as one of only four charities to earn their top recommendation, based on outstanding cost-effectiveness. <a href='http://www.givewell.org/' target='_blank'>GiveWell <span class='ExternalLinkDrk'></span></a>, a research organization which recommends &quot;evidence-backed, thoroughly vetted and underfunded&quot; charities, <a href='http://www.givewell.org/charities/top-charities' target='_blank'>also lists AMF as a top-ranked charity <span class='ExternalLinkDrk'></span></a>.",
    "numbers" : "Each <a href='http://www.againstmalaria.com/WhyNets.aspx' target='_blank'>LLIN <span class='ExternalLinkDrk'></span></a> costs roughly $3, lasts for around three to four years, and protects 1.8 people from malaria on average. Dr. Christen Lengeler of the Swiss Tropical Institute <a href='http://files.givewell.org/files/DWDA%202009/AMF/Lengeler%202004.pdf' target='_blank'>estimates</a> one life is saved for every 160 bednet years, which would equate to one life saved for every 20 bednets (&sim;$60). Charity research organization GiveWell has made the much more conservative estimate of $3,400. Public donations to AMF are used <a href='http://www.againstmalaria.com/NonNetCostsExplained.aspx' target='_blank'>exclusively to fund bednets <span class='ExternalLinkDrk'></span></a>, so AMF has an effective overhead rate of 0% (non-net costs are fundraised for separately, and discussed <a href='http://www.againstmalaria.com/NonNetCostsExplained.aspx' target='_blank'>here <span class='ExternalLinkDrk'></span></a>).",
    "pricePoints" :   [
        {
        "price" : 3.000,
        "iconURL" : "/img/results/amf-net.png",
        "color" : "green",
        "text" :   {
          "single" : "Provide a bednet to protect those living in malaria-stricken areas from infected mosquitos.",
          "plural" : "Provide * bednets to protect those living in malaria-stricken areas from infected mosquitos."
          }
        },
        {
        "price" : 1.660,
        "iconURL" : "/img/results/sci-student.png",
        "color" : "red",
        "joiner" : "and",
        "text" :   {
          "single" : "Protect someone from malaria for three to four years, on average.",
          "plural" : "Protect * people from malaria for three to four years, on average."
          }
        },
        {
        "price" : 3337.000,
        "iconURL" : "/img/results/life-saved.png",
        "color" : "red",
        "joiner" : "and",
        "text" :   {
          "single" : "Save * life, according to GiveWell.",
          "plural" : "Save * lives, according to GiveWell."
          }
        }
      ]
    },
    {
    "name" : "Development Media International",
    "id" : "dmi",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Development-Media-International",
    "donateURL" : "http://www.givewell.org/international/top-charities/charities/DMI/donate",
    "logo" : "e601",
    "organization" : "Development Media International (DMI) uses radio and television to encourage healthy behaviors that save lives and reduce suffering in the world's poorest countries. <br/><br/> DMI's campaigns encourage people to take action against common causes of death like malaria, diarrhea and pneumonia with simple interventions such as washing hands, giving birth in health facilities, exclusively breast-feeding and making use of readily-available treatments for pneumonia and diarrhea. They also promote healthy lifestyle choices around topics such as family planning, HIV/AIDS and sanitation. One type of campaign involves realistic and sometimes humorous broadcasts written and performed by locals, followed by lively call-in discussions. DMI uses mass media because they believe it can break through cultural and generational norms and  is extremely cost-effective: broadcasting a radio message about regular hand-washing is a cheap way to reach thousands of people and encourage them to adopt this simple life-saving behavior. But they don’t rely on belief – DMI is currently testing the effectiveness of their methods in a large, rigorous randomized controlled <a href='http://www.developmentmedia.net/proving-impact' target='_blank'>trial</a> in Burkina Faso.",
    "recommendation" : "DMI partners with leading health organizations focused on developing countries, such as the World Health Organization (WHO) and Every Mother Every Child.  DMI is funded by some of the world’s most prestigious scientific organizations, development agencies and philanthropic foundations, including the Bill and Melinda Gates Foundation, USAID and Planet Wheeler (founders of Lonely Planet Publications) and they are recommended as a “Standout Charity” by rigorous evaluator <a href='http://www.givewell.org/international/top-charities/DMI' target='_blank'>GiveWell <span class='ExternalLinkDrk'></span></a> and by <a href='https://www.givingwhatwecan.org/blog/2015-03-26/charity-update-i-development-media-international' target='_blank'>Giving What We Can <span class='ExternalLinkDrk'></span></a>.",
    "numbers" : "In most developing countries, over 75% of people regularly listen to the radio or watch television. DMI has run successful large-scale media campaigns of 500 to 8,000 broadcasts each in over 30 countries. Using mathematical modeling, DMI calculates it costs them about $8.50 to provide a person with another year of healthy life and $255 to save the life of a person who would otherwise have died from preventable diseases. Their <a href='http://developmentmedia.net/feb-2015/dmi-publishes-rct-article-lancet' target='_blank'>scientifically developed model predicts a potential to reduce under-five deaths by up to 23%</a>. The notoriously prudent charity evaluator GiveWell <a href='http://www.givewell.org/international/top-charities/DMI'>estimates</a> the cost to save a child's life through DMI at about $5236.  These cost-effectiveness estimates include all of DMI’s overheads, which make up around 12.7% of their budget (5.3% external communications and fundraising and 7.4% qualitative research and monitoring).  Keep in mind that the <a href='http://overheadmyth.com/faqs/' target='_blank'>overhead ratio <span class='ExternalLinkDrk'></span></a> is not a direct measurement of charity effectiveness.",
    "pricePoints" :   [
        {
        "price" : 8.500,
        "iconURL" : "/img/results/psi-health.png",
        "color" : "red",
        "text" :   {
          "single" : "Provide a year of healthy life to audiences of DMI's mass media campaigns.",
          "plural" : "Provide * years of healthy life to audiences of DMI's mass media campaigns."
          }
        },
        {
        "price" : 255.000,
        "iconURL" : "/img/results/psi-health.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Save the life of someone who would otherwise have died from preventable diseases, according to DMI’s mathematical modeling.",
          "plural" : "Save * lives of those who would otherwise have died from preventable diseases, according to DMI’s mathematical modeling."
          }
        },
        {
        "price" : 7264.000,
        "iconURL" : "/img/results/psi-health.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Save a life, according to the more conservative estimate calculated by charity evaluator GiveWell.",
          "plural" : "Save * lives, according to the more conservative estimate calculated by charity evaluator GiveWell."
          }
        }
      ]
    },
    {
    "name" : "Evidence Action",
    "id" : "evidence-action",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Evidence-Action",
    "donateURL" : "http://evidenceaction.org/give/?utm_source=thelifeyoucansave&utm_medium=website&utm_campaign=bestcharities",
    "logo" : "e602",
    "organization" : "<a href='http://www.evidenceaction.org/' target='_blank'>Evidence Action</a> oversees three main initiatives: <a href='http://www.evidenceaction.org/dispensers/'>Dispensers for Safe Water</a> is a sustainable rural water service that maintains chlorine dispensers directly at the water source, ensuring access to safe drinking water for more than 3 million people in rural Kenya, Uganda, and Malawi. <a href='http://www.evidenceaction.org/dewormtheworld/'>Deworm the World Initiative</a> works with governments to support national school-based deworming programs that treat more than 160 million children for parasitic worm infections annually in India, Kenya, Vietnam, and Ethiopia. Evidence Action is dedicated to making their programs sustainable for the long-term.",
    "recommendation" : "Evidence Action is one of <a href='http://thelifeyoucansave.org/where-to-donate'>The Life You Can Save's top-rated charities.</a> But don't just take our word for it. GiveWell, widely considered the most rigorous charity evaluator in the world, recommends <a href='https://www.givingwhatwecan.org' target='_blank'>only four top charities <span class='ExternalLinkDrk'></span></a>, of which <a href='https://www.givingwhatwecan.org' target='_blank'>Deworm the World is one <span class='ExternalLinkDrk'></span></a>.  Similarly, the researchers at <a href='https://www.givingwhatwecan.org' target='_blank'>Giving What We Can <span class='ExternalLinkDrk'></span></a> rank Deworm the World as one of only four charities to earn their top recommendation based on outstanding cost-effectiveness.",
    "numbers" : "Over <a href='http://www.who.int/mediacentre/factsheets/fs366/en/'> million children</a> are at risk of being infected with parasitic worms. And <a href='http://www.evidenceaction.org/#dispensers'>every year, over 3.4 million people die from water, sanitation and hygiene-related causes</a>; childhood diarrhea caused by unsafe water and poor sanitation kills more than 2,000 children each day. It costs around $0.84 (as of August 2015 per Evidence Action) person per year to access a chlorine dispenser provided by Dispensers for Safe Water, but the price will drop to $0.50 per person per year when the program is operating at scale by 2018, serving 25 million people.  Deworm the World protects children from parasitic worms for an annual cost of <a href='http://www.evidenceaction.org/blog-full/how-do-we-calculate-the-cost-of-deworming' target='_blank'>$0.10 per child <span class='ExternalLinkDrk'></span></a> (weighted average cost Evidence Action incurs, across geographies).  A <a href='http://www.evidenceaction.org/wp-content/uploads/2013/10/20140309-Deworm-Overview_global-version.pdf' target='_blank'>randomized trial in Kenya <span class='ExternalLinkDrk'></span></a> found that deworming reduced student absenteeism by 25%, increased future wage earnings by 23% and increased adult work hours by 12%.  A recent study from the <a href='http://scholar.harvard.edu/files/kcroke/files/ug_lr_deworming_071714.pdf' target='_blank'>Harvard School of Public Health <span class='ExternalLinkDrk'></span></a> found that students in deworming treatment areas performed better on literacy and numeracy tests as compared with other students 7-8 years after the end of their deworming treatment. Donations for Evidence Action Beta directly support pressure-testing specific, promising anti-poverty and health interventions in field trials and scale-up of those proving successful. Evidence Action has an <a href='http://overheadmyth.com/faqs/' targe='_blank'>overhead rate <span class='ExternalLinkDrk'></span></a> of roughly 12% which is included in all statements regarding cost (so there is no need to subtract overhead costs before calculating the cost per person served).  Keep in mind that the overhead ratio is not a direct measurement of charity effectiveness.",
    "pricePoints" :   [
        {
        "price" : 0.100,
        "iconURL" : "/img/results/sci-student.png",
        "color" : "red",
        "text" :   {
          "single" : "Deworm a child",
          "plural" : "Deworm * children"
          }
        },
        {
        "price" : 0.840,
        "iconURL" : "/img/results/ea-water.png",
        "color" : "blue",
        "joiner" : "or",
        "text" :   {
          "single" : "Provide safe water to one community member for one year",
          "plural" : "Provide safe water to * community members for one year"
          }
        },
        {
        "price" : 1.000,
        "iconURL" : "/img/results/pif-interventions.png",
        "color" : "green",
        "joiner" : "or",
        "text" :   {
          "single" : "Channel one dollar toward testing and scaling highly effective poverty interventions",
          "plural" : "Channel * dollars toward testing and scaling highly effective poverty interventions"
          }
        }
      ]
    },
    {
    "name" : "Fistula Foundation",
    "id" : "fistula-foundation",
    "overhead" : 0.153,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Fistula-Foundation",
    "donateURL" : "http://www.fistulafoundation.org/donate/?utm_source=thelifeyoucansave&utm_medium=website&utm_campaign=bestcharities",
    "logo" : "e603",
    "organization" : "Fistula Foundation provides grants to local partners for fistula care, surgeon training and educational outreach. Obstetric fistulas are holes that form during childbirth between the birth passage and an internal organ such as the bladder or rectum. While largely eradicated in the developed world, obstetric fistulas affect one million women in developing countries, where maternal healthcare is poor and the pelvises of the mothers are often too small for delivery because of malnourishment or young marriages. If a fistula develops, the baby usually dies. If the mother survives, she will most likely be shunned by her family and community because of the smell caused by uncontrollable leakage of bodily waste and, in some cases, the inability to bear more children.",
    "recommendation" : "Fistula Foundation is one of <a href='http://thelifeyoucansave.org/where-to-donate'>The Life You Can Save's top-rated charities.</a> But don't just take our word for it. Fistula Foundation has received numerous accolades, including receiving four out of four stars from Charity Navigator for nine years&mdash;something only 1% of charities rated by Charity Navigator have achieved.  Fistula Foundation is also a Better Business Bureau accredited charity, meeting all twenty <a href='http://www.bbb.org/stlouis/charities-donors/standards-for-charity-accountability/' target='_blank'>Standards for Charitable Accountability <span class='ExternalLinkDrk'></span></a>.",
    "numbers" : "Fistula Foundation has funded more than 14,000 surgeries throughout Africa and Asia in the last six years--more than any similar organization in the world that does not receive government money. Estimates for the cost of restorative surgery and rehabilitation for one woman range from $300 to $1,163, with roughly $450 being the average cost, as described on the organization’s <a href='https://www.fistulafoundation.org/what-is-fistula/fast-facts-faq/'>website</a>. This number includes surgery, postoperative care and physical rehabilitation based on average costs reported by partners in 25 countries. Costs, including hospitalization, can be higher for more complicated surgeries. Fistula Foundation’s overhead is 15.3% (keep in mind that overhead ratio is not a direct measurement of charity effectiveness).",
    "pricePoints" :   [
        {
        "price" : 25.000,
        "iconURL" : "/img/results/ff-transport.png",
        "color" : "red",
        "text" :   {
          "single" : "Transport a woman to and from the hospital (on average, varying by country).",
          "plural" : "Transport * women to and from the hospital (on average, varying by country)."
          }
        },
        {
        "price" : 50.000,
        "iconURL" : "/img/results/ff-anesthetist.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Provide an anesthetist for a fistula surgery (on average, varying by country).",
          "plural" : "Provide * anesthetists for fistula surgeries (on average, varying by country)."
          }
        },
        {
        "price" : 85.000,
        "iconURL" : "/img/results/ff-nursing.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Provide a patient with nursing care (on average, varying by country).",
          "plural" : "Provide * patients with nursing care (on average, varying by country)."
          }
        },
        {
        "price" : 450.000,
        "iconURL" : "/img/results/life-saved.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Fund a <a href='https://www.fistulafoundation.org/what-is-fistula/fast-facts-faq/' target='_blank'>complete surgery and postoperative care</a> to safely repair a woman's obstetric fistula.",
          "plural" : "Fund * <a href='https://www.fistulafoundation.org/what-is-fistula/fast-facts-faq/' target='_blank'>complete surgeries and postoperative care</a> to safely repair womens' obstetric fistulas."
          }
        }
      ]
    },
    {
    "name" : "Fred Hollows Foundation",
    "id" : "fred-hollows",
    "overhead" : 0.245,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Fred-Hollows-Foundation",
    "donateURL" : "http://www.hollows.org.au/donate?utm_source=thelifeyoucansave&utm_medium=website&utm_campaign=bestcharities",
    "logo" : "e604",
    "organization" : "Almost 300 million people worldwide are visually impaired, of which 39 million are blind; yet 80% of all visual impairments can be avoided and cured. The Fred Hollows Foundation works to help millions of people keep or regain their sight by providing adequate eye care services to the poorest of the poor, thus giving them back control of their lives.",
    "recommendation" : "The Fred Hollows Foundation is one of <a href='http://thelifeyoucansave.org/where-to-donate'>The Life You Can Save's top-rated charities.</a> But don't just take our word for it. The World Bank has identified cataract surgery as one of the most cost-effective of all public health interventions.  Fred Hollows Foundation was named the 2013 Australian Charity of the Year and was recognized by The Global Journal as one of Top 100 NGOs in the world. In 2008, they received the Givewell Charity Award for &quot;Best Practice Not-for-Profit&quot; organization.",
    "numbers" : "The Fred Hollows Foundation works in over 19 of the poorest countries in the world, including Rwanda, Palestine, Myanmar, and Bangladesh. They also provide health programs for Indigenous Australian communities. In 2013 alone they performed over 4.5 million eye operations, procedures and treatments; provided millions of dollars worth of medical equipment; trained over 200 surgeons and 41,000 eye health workers; and built or upgraded 48 facilities.  While the cost of cataract surgery varies by location, it can be as low as $25 in some developing countries.  The Fred Hollows Foundation’s overhead is made up of a 17.9% fundraising budget and a 6.6% operating budget (keep in mind that the <a href='http://overheadmyth.com/faqs/' target='_blank'>overhead ratio <span class='ExternalLinkDrk'></span></a> is not a direct measurement of charity effectiveness).<br><br>The numbers used in this impact calculator were drawn from Fred Hollows Foundation's <a href='http://www.hollows.org.au/sites/default/files/pdfs/annualreports/FHFAU_2013_FinancialStatements.pdf' target='_blank'>2013 General Purpose Financial Statements <span class='ExternalLinkDrk'></span></a>.",
    "pricePoints" :   [
        {
        "price" : 14.450,
        "iconURL" : "/img/results/fhf-surgery.png",
        "color" : "red",
        "text" :   {
          "single" : "Provide a screening for diabetic retinopathy and eye disease in addition to distribution of spectacles and other interventions.",
          "plural" : "Provide * screenings for diabetic retinopathy and eye disease in addition to distribution of spectacles and other interventions."
          }
        },
        {
        "price" : 21.110,
        "iconURL" : "/img/results/sv-restore.png",
        "color" : "red",
        "joiner" : "and",
        "text" :   {
          "single" : "Provide an intervention to save or improve sight for someone with failing vision or curable blindness in addition to other interventions.",
          "plural" : "Provide * interventions to save or improve sight for those with failing vision or curable blindness in addition to other interventions."
          }
        },
        {
        "price" : 239.240,
        "iconURL" : "/img/results/sv-child.png",
        "color" : "red",
        "joiner" : "and",
        "text" :   {
          "single" : "Perform a cataract operation in addition to training health workers and other interventions.",
          "plural" : "Perform * cataract operations in addition to training health workers and other interventions."
          }
        }
      ]
    },
    {
    "name" : "GiveDirectly",
    "id" : "givedirectly",
    "overhead" : 0.090,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Give-Directly",
    "donateURL" : "https://givedirectly.org/give-now.php?utm_source=thelifeyoucansave&utm_medium=website&utm_campaign=bestcharities",
    "logo" : "e606",
    "organization" : "GiveDirectly provides unconditional cash transfers to extremely poor households in Kenya and Uganda. Recipients are selected using objective criteria like housing material. GiveDirectly then transfers $1,000 directly to recipients using mobile payments technology, and recipients use the money to pursue their own goals. Recipients use their transfers for a range of purchases, food, medical and education expenses, durables, home improvement, social events, iron roofs, livestock, and furniture.",
    "recommendation" : "GiveDirectly is one of <a href='http://thelifeyoucansave.org/where-to-donate'>The Life You Can Save's top-rated charities.</a> But don't just take our word for it. GiveWell, widely considered the most rigorous charity evaluator in the world, recommends <a href='http://www.givewell.org' target='_blank'>only four top charities <span class='ExternalLinkDrk'></span></a>, of which <a href='http://www.givewell.org/charities/top-charities' target='_blank'>GiveDirectly is one <span class='ExternalLinkDrk'></span></a>.",
    "numbers" : "Cash transfers are one of the most <a href='http://www.givewell.org/international/technical/programs/cash-transfers' target='_blank'>thoroughly researched <span class='ExternalLinkDrk'></span></a> anti-poverty tools.  Dozens of high-quality studies have found that cash transfers improve a range of outcomes including child health and schooling, nutrition, and income. GiveDirectly is committed to transparently measuring and improving its impact through <a href='https://www.givedirectly.org/evidence.php' target='_blank'>randomized controlled trials <span class='ExternalLinkDrk'></span></a> (the &quot;gold standard&quot; in social sciences research). By targeting the extreme poor (recipients live on $0.65 a day on average), GiveDirectly enables recipients to transform their lives with the cash transfer. GiveDirectly delivers 91% of each donated dollar directly to recipients, and uses the remaining 9% to cover all delivery costs including staff wages, transfer fees, and other costs traditionally considered &quot;<a href='http://overheadmyth.com/faqs/' target='_blank'>overhead <span class='ExternalLinkDrk'></span></a>.&quot;",
    "pricePoints" :   [
        {
        "price" : 1.000,
        "iconURL" : "/img/results/gd-household.png",
        "color" : "green",
        "text" :   {
          "single" : "Provide one dollar directly to recipients to use as they wish. An independent impact evaluation has shown that GiveDirectly's cash transfers increase recipients' assets, food security and mental health.",
          "plural" : "Provide * dollars directly to recipients to use as they wish. An independent impact evaluation has shown that GiveDirectly's cash transfers increase recipients' assets, food security and mental health."
          }
        },
        {
        "price" : 1000.000,
        "iconURL" : "/img/results/gd-family.png",
        "color" : "green",
        "joiner" : "or",
        "text" :   {
          "single" : "Fund a household over one to two years, covering an average of five family members per household.",
          "plural" : "Fund * households over one to two years, covering an average of five family members per household."
          }
        }
      ]
    },
    {
    "name" : "Global Alliance for Improved Nutrition",
    "id" : "gain",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Global-Alliance-for-Improved-Nutrition",
    "donateURL" : "http://www.givewell.org/international/top-charities/GAIN/donate",
    "logo" : "e605",
    "organization" : "The Global Alliance for Improved Nutrition (GAIN) is an international organization working toward a world free of malnutrition and its debilitating effects. GAIN runs a variety of programs to support fortification of staple foods to increase global health; the program targeted by The Life You Can Save and by GiveWell is GAIN's Universal Salt Iodization (USI) Program. <br/><br/> Iodine is a micronutrient crucial for bone and brain development. Deficiency of iodine is the world’s most prevalent cause of preventable brain damage. It can also cause goiter, cretinism, stunting, increased infant mortality, miscarriage and stillbirth. It more deeply entrenches individuals, families and countries in a downward spiral of extreme poverty. <br/><br/> In many countries, sufficient iodine intake is rarely achievable due to a variety of factors including food shortages, limited food diversity, poor soil, and lack of sufficient iodization in staple foods and salt. As a result, iodine deficiency is still prevalent in much of the developing world. An estimated 1.75 billion people, including 25% of households in the developing world, are at risk of iodine deficiency and its serious health complications.  A highly cost-effective way to address this problem is through salt iodization. <br/><br/> GAIN helps salt producers around the globe build their capacity to iodize properly, and helps set up more cost-effective procurement and distribution mechanisms, resulting in reduced iodine prices and better access. GAIN works with governments to build sustainable monitoring and evaluation systems. GAIN’s activities include advocacy, technical assistance, supplying equipment, and training. This multi-faceted approach is designed to ensure iodization programs in high-burden countries grow and last far beyond GAIN’s involvement, bringing efforts closer to optimal global iodine nutrition.",
    "recommendation" : "GAIN is recommended by rigorous charity evaluator <a href='http://www.givewell.org/international/top-charities/GAIN' target='_blank'>GiveWell <span class='ExternalLinkDrk'></span></a> as a “Standout Charity,”  and as promising by <a href='https://www.givingwhatwecan.org/blog/2014-12-05/our-recommended-charities-year' target='_blank'>Giving What We Can <span class='ExternalLinkDrk'></span></a>. GAIN has partnered and/or received support from respected organizations such as The Bill and Melinda Gates Foundation, Unicef and USAID.",
    "numbers" : "Salt iodization is safe, relatively easy, and inexpensive, delivering dramatic returns on investment at both individual and national levels. Before widespread salt iodization, <a href='http://www.ign.org/cm_data/2008_Zimmermann_Iodine_requirements_and_the_risk_and_benefits_of_correcting_iodine_def_in_populations_JTEMB.pdf' target='_blank'>yearly potential losses</a> attributable to iodine deficiency in the developing world have been estimated as $35.7 billion. Annual salt iodization runs an estimated $0.5 billion — providing a 70 to 1 benefit to cost ratio. And according to the Copenhagen Consensus, correcting iodine deficiency yields benefits in increased future cognitive ability with an estimated <a href='http://www.copenhagenconsensus.com/sites/default/files/bpp_fortification.pdf' target='_blank'>30:1 benefit:cost ratio</a>. <br/><br/> Countries throughout the world have varying rates of Universal Salt Iodization (USI) coverage, and many different organizations work together to increase this coverage worldwide, so it is difficult to disentangle the costs and impact of each organization. GAIN estimates it has expanded access to adequately iodized salt at costs ranging from $0.05 per person in India to $0.18 per person in Bangladesh; they judge the direct cost on average for their roles in providing a lifetime of adequately iodized salt to one additional person not previously protected from iodine deficiency as $0.20.  This includes the capital costs of equipment, initial training, lab infrastructure, and the establishment of cost-recovery systems.  It is a conservative estimate based on the <a href='http://www.the-chiefexecutive.com/contractors/supply-chain/gain/' target='_blank'>200 million <span class='ExternalLinkDrk'></span></a> additional people who have gained access to iodized salt in countries where GAIN has worked since 2008, as a result of their investment of $20 million as well as their partners’ investments. Because GAIN works on supply-side inputs, it is safe to say that the the organization played a vital role in the expansion of USI coverage. GAIN’s organizational overhead is around 10%, and has already been included in its cost efficiency estimates.  Keep in mind that <a href='http://overheadmyth.com/faqs/' target='_blank'>overhead ratio <span class='ExternalLinkDrk'></span></a> is not a direct reflection of charity effectiveness.",
    "pricePoints" :   [
        {
        "price" : 0.200,
        "iconURL" : "/img/results/sci-healthy-child.png",
        "color" : "red",
        "text" :   {
          "single" : "Provide an individual with a lifetime of adequately iodized salt, improving health and protecting against iodine deficiency disorders such as debilitating brain damage, stunting, and miscarriage.",
          "plural" : "Provide * individuals with a lifetime of adequately iodized salt, improving health and protecting against iodine deficiency disorders such as debilitating brain damage, stunting, and miscarriage."
          }
        }
      ]
    },
    {
    "name" : "Innovations for Poverty Action",
    "id" : "ipa",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Innovations-for-Poverty-Action",
    "donateURL" : "https://www.poverty-action.org/donation_form?utm_source=thelifeyoucansave&utm_medium=website&utm_campaign=bestcharities",
    "logo" : "e608",
    "organization" : "Innovations for Poverty Action (IPA) develops and tests cutting-edge solutions to some of the most intractable problems faced by the global extreme poor. IPA then works to sustainably bring the strongest evidence-backed projects to scale. The research informing this process is rigorously conducted in the real world by IPA researchers and their partners.",
    "recommendation" : "IPA is one of <a href='http://thelifeyoucansave.org/where-to-donate'>The Life You Can Save's top-rated charities.</a> But don't just take our word for it. IPA is <a href='http://www.poverty-action.org/about/funders' target='_blank'>funded <span class='ExternalLinkDrk'></span></a> by The Bill and Melinda Gates Foundation, USAID, the World Bank and numerous other prestigious supporters.  Its <a href='http://www.poverty-action.org/about/partners' target='_blank'>list of partners <span class='ExternalLinkDrk'></span></a> includes the Abdul Latif Jameel Poverty Action Lab at the Massachusetts Institute of Technology, International Rescue Committee, and Population Services International.",
    "numbers" : "Innovations for Poverty Action’s world-class evaluation process, featuring randomized control studies, backs their supported programs with strong evidence. IPA’s research team is led by some of the most recognized names in development economics, who collaborate with leading academics, implementing organizations, governments, foundations and NGOs worldwide. Since IPA’s founding in 2002, their research results have improved the lives of over <a href='http://www.poverty-action.org/about' target='_blank'>50 million people globally <span class='ExternalLinkDrk'></span></a>.<br /><br /><a href='https://www.poverty-action.org/financials' target='_blank'>IPA's overhead <span class='ExternalLinkDrk'></span></a> in 2013 was 9.5%",
    "pricePoints" :   [
        {
        "price" : 1.000,
        "iconURL" : "/img/results/pif-interventions.png",
        "color" : "green",
        "text" :   {
          "single" : "Channel one dollar toward discovering and promoting the next most effective solutions to global poverty problems.",
          "plural" : "Channel * dollars toward discovering and promoting the next most effective solutions to global poverty problems."
          }
        }
      ]
    },
    {
    "name" : "Iodine Global Network",
    "id" : "ign",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Iodine-Global-Network",
    "donateURL" : "http://ign.org/donation-from-life-you-can-save",
    "logo" : "e607",
    "organization" : "The World Health Organization says that “Iodine deficiency is the world’s most prevalent, yet easily preventable, cause of brain damage.”  Iodine deficiency can lead to lower intelligence, poor educability, goiter, hypothyroidism, mental retardation, cretinism, poor growth, stunting, increased infant mortality, miscarriages and stillbirths.  The Iodine Global Network (IGN) is a leader in the fight to sustainably eliminate iodine deficiency and its disastrous effects worldwide. Benefits of iodized salt include improved health, lowered public health care costs, economic growth, and reduction of poverty. To support Universal Salt Iodization (USI), the IGN advocates for national salt iodization programs, tracks iodization progress, provides guidance on related programmatic and scientific issues, serves as liaison between various stakeholder groups, and helps sustain and improve the quality of existing programs. <br/><br/> Countries have varying rates of USI coverage, and many different organizations work together to increase coverage worldwide, so it is difficult to disentangle the costs and impact of each organization. IGN works in direct support of national USI coalitions, advocating and extending scientific and technical guidance through Regional and National Coordinators.",
    "recommendation" : "IGN was formed in 2012 by a merger of two organizations: The International Council for Control of Iodine Deficiency Disorders – a partner of UNICEF, WHO, and national governments, among others – and The Network for Sustained Elimination of Iodine Deficiency, a global coalition of public, private, international and civic organizations, all supporting iodization of salt.  This intervention is recognized as a top development investment by both the World Bank and the Copenhagen Consensus, and is consistent with six of the Millennium Development Goals. IGN is recommended as a “Standout Charity” by rigorous evaluator <a href='http://www.givewell.org/international/top-charities/IGN' target='_blank'>GiveWell <span class='ExternalLinkDrk'></span></a> and as promising by <a href='https://www.givingwhatwecan.org/blog/2014-12-05/our-recommended-charities-year' target='_blank'>Giving What We Can <span class='ExternalLinkDrk'></span></a>.",
    "numbers" : "Eradication of iodine deficiency is highly <a href='http://www.ncbi.nlm.nih.gov/books/NBK11761/' target='_blank'>cost-effective <span class='ExternalLinkDrk'></span></a>—worldwide, the cost of salt iodization per year is estimated at $0.02-0.05 per child covered; the cost per child's death averted is $1000 and per disability-adjusted life year gained is $34-36.  Iodization also saves substantial health costs. Before widespread salt iodization, <a href='http://www.ign.org/cm_data/2008_Zimmermann_Iodine_requirements_and_the_risk_and_benefits_of_correcting_iodine_def_in_populations_JTEMB.pdf' target='_blank'>yearly potential losses</a> attributable to iodine deficiency in the developing world have been estimated as $35.7 billion. Annual salt iodization runs an estimated $0.5 billion — providing a 70 to 1 benefit to cost ratio. And according to the Copenhagen Consensus, correcting iodine deficiency yields benefits in terms of increased future cognitive ability with an estimated <a href='http://www.copenhagenconsensus.com/sites/default/files/bpp_fortification.pdf' target='_blank'>30:1 benefit:cost ratio</a>. <br/><br/> IGN reported to The Life You Can Save that in a population of 10,000,000 with 70% coverage, their annual costs of supporting efforts to sustain protection of the 7 million covered individuals are $70,000 (or $0.01 per person per year).  IGN also reinforces GAIN’s (another of our recommended charities) work to expand coverage through such efforts as advocacy, coalition building, and revision and expansion of existing legislation and iodine standards as salt consumption patterns change.  IGN estimates their direct expansion support costs to average $0.05 per person (thus, working in concert with GAIN and other implementation agencies, in the same 10M person population with 70% coverage, the IGN could support expansion to 3 million additional people with an investment of $150K).  IGN’s overhead is 10.1% and has already been included in its cost efficiency estimates.  Keep in mind that the <a href='http://overheadmyth.com/faqs/' target='_blank'>overhead ratio <span class='ExternalLinkDrk'></span></a> is not a direct reflection of charity effectiveness.",
    "pricePoints" :   [
        {
        "price" : 0.010,
        "iconURL" : "/img/results/iodized-salt.png",
        "color" : "green",
        "text" :   {
          "single" : "Provide an individual with a year of support sustaining existing protection against iodine deficiency disorders via salt iodization programs.",
          "plural" : "Provide * individuals with a year of support sustaining existing protection against iodine deficiency disorders via salt iodization programs."
          }
        },
        {
        "price" : 0.050,
        "iconURL" : "/img/results/iodized-salt-new-communities.png",
        "color" : "green",
        "joiner" : "or",
        "text" :   {
          "single" : "Reach one individual through strengthened universal salt iodization programs, reinforcing the work of GAIN and other implementation agencies, to serve those currently not protected against iodine deficiency disorder.",
          "plural" : "Reach * individuals through strengthened universal salt iodization programs, reinforcing the work of GAIN and other implementation agencies, to serve those currently not protected against iodine deficiency disorder."
          }
        },
        {
        "price" : 35.000,
        "iconURL" : "/img/results/psi-health.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Provide a year of healthy life to the average recipient of iodized salt, as measured by disability-adjusted life years.",
          "plural" : "Provide * years of healthy life to the average recipient of iodized salt, as measured by disability-adjusted life years."
          }
        },
        {
        "price" : 1000.000,
        "iconURL" : "/img/results/life-saved.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Save a child through salt iodization.",
          "plural" : "Save * children through salt iodization."
          }
        }
      ]
    },
    {
    "name" : "Living Goods",
    "id" : "living-goods",
    "overhead" : 0.090,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Living-Goods",
    "donateURL" : "http://livinggoods.org/give/?ref=the-life-you-can-save",
    "logo" : "e609",
    "organization" : "In Africa, there are only 2.3 healthcare workers for every 1000 people.  And in rural areas, there are no product chains or franchises to bring essential health goods to populations who lack the means to reach or afford such products.  Living Goods (LG) trains saleswomen, called Community Health Promoters (CHPs), to address this problem. <br/><br/> New saleswomen go through 2-3 weeks of introductory training and monthly follow-ups in basic health care, including preventive measures and how to diagnose and cure the most common diseases like malaria, childhood pneumonia, and diarrhea. Part of their job is to educate customers and communities in effective usage. LG provides the CHPs with initial supplies like uniforms, storage containers, and thermometers as well as with start-up inventory, bought with a low-interest loan. This includes a range of important health products, e.g. anti-malarial bednets, deworming pills, clean-water filters, treatments for malaria and diarrhea, kits for clean delivery of babies, and fortified foods, as well as everyday products such as soap, sanitary pads, condoms, solar-powered lamps and cellphone chargers. <br/><br/> The dual goal is to significantly improve community health, including reducing child mortality by at least 15%, while also providing saleswomen with the chance to earn a living.",
    "recommendation" : "Living Goods partners with numerous well-established organizations. Most notable is BRAC, a Bangladesh-based development organization that is one of the largest NGOs in the world, with decades of success in microfinance and public health, over 100,000 staff —70% women—and millions of microfinance clients. Living Goods is recommended as a “Standout Charity” by rigorous evaluator <a href='http://www.givewell.org/international/top-charities/living-goods' target='_blank'>GiveWell <span class='ExternalLinkDrk'></span></a> and as promising by <a href='https://www.givingwhatwecan.org/blog/2014-12-05/our-recommended-charities-year' target='_blank'>Giving What We Can <span class='ExternalLinkDrk'></span></a>. <br/><br/> US donors can make tax-deductible gifts to support Living Goods’ work through their website. Canadian donors can make tax-advantaged gifts through Charity Science. Swiss and German donors can give tax-deductibly via Giordano Bruno Stiftung. UK donors can claim gift aid by donating through the Giving What We Can Trust.",
    "numbers" : "At present, Living Goods (LG) has 29 branches in Uganda, employing over 1,100 Community Health Promoters. In 2013, they began work in Kenya. Their plan for the next 5 years is to grow to over 5,000 franchised agents selling to over 3 million of the poor in a number of countries. LG has supported 154,000 pregnancies, treated 563,000 children for deadly disease, and sold over 58,000 clean-burning cookstoves. <br/><br/> LG demonstrates thoughtful planning for rigorous measurement and evaluation en route to their goals. Researchers from the world-respected J-PAL  are performing <a href='http://livinggoods.org/what-we-do/measuring-impact/' target='_blank'>Randomized Controlled Trials <span class='ExternalLinkDrk'></span></a> (RCT) —widely recognized as an optimal evaluation tool—to monitor and inform LG’s progress towards the objective of significantly reducing under-5 child mortality. LG is also using randomized follow-up customer calls to improve quality control and monitoring. They track the performance of key health metrics (e.g. treatments by disease and age, pregnancies supported, and post-natal follow-ups) as well as sales and profitability, system-wide. <br/<br/> Our calculator’s figures are based only on data from Living Goods’ 2015 Uganda program because LG’s 2011-2013 Randomized Controlled Trial focused on its Uganda program, and because Living Goods’ Kenya program is currently undergoing an overhaul to better reflect the successful structure of its Uganda program. LG’s Financial Model Forecast projects a net annual cost per Community Health Promoter of roughly $1352 and a net cost per person served of $1.69 in 2015.  LG’s 2015-2019 Financial Model Forecast projects a net cost per Community Health Promoter of roughly $1097 and a net cost per person served of $1.37 over the next four years. <br/><br/>\nUsing data from J-PAL’s RCT and the 2012 <a href='http://data.worldbank.org/indicator/SH.DYN.MORT' target='_blank'>World Bank Open Data World Development Indicator <span class='ExternalLinkDrk'></span></a>, Living Goods has estimated the cost per life saved in their Uganda scale-up plan at $3500 over the next 4 years. Charity evaluator GiveWell has <a href='http://www.givewell.org/international/top-charities/living-goods#OuradjustmentstoLivingGoodsestimates' target='_blank'>made the estimate <span class='ExternalLinkDrk'></span></a> that between 2014 and 2016, LG’s cost per life saved will average around $10,000.  This number is significantly higher due to GiveWell’s inclusion of LG’s Kenya program costs in their analysis and GiveWell’s more conservative assumptions concerning factors including the Uganda program’s replicability and the impact of unrelated factors simultaneously decreasing Uganda’s Under-5 mortality rate.  Living Goods’ expected 2015 overhead is about 9% (keep in mind that the <a href='http://overheadmyth.com/faqs/' target='_blank'>overhead ratio <span class='ExternalLinkDrk'></span></a> is not a direct measurement of charity effectiveness).  The overhead has already been factored into our Impact Calculator price points.",
    "pricePoints" :   [
        {
        "price" : 1.690,
        "iconURL" : "/img/results/health-promoter.png",
        "color" : "blue",
        "text" :   {
          "single" : "Serve a Ugandan through a Community Health Promoter providing families with vital health products and services.",
          "plural" : "Serve * Ugandans through a Community Health Promoter providing families with vital health products and services."
          }
        },
        {
        "price" : 1352.000,
        "iconURL" : "/img/results/health-promoter-1.png",
        "color" : "blue",
        "joiner" : "or",
        "text" :   {
          "single" : "Provide one year of support for a Ugandan Community Health Promoter, serving a population of roughly 800 people with vital health products and services.",
          "plural" : "Provide * years of support for a Ugandan Community Health Promoter, serving a population of roughly 800 people with vital health products and services."
          }
        },
        {
        "price" : 3500.000,
        "iconURL" : "/img/results/life-saved.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Save a life in Uganda between 2014 and 2018 (as the program scales up) according to Living Goods, based on data from their randomized controlled trial and the 2012 World Bank Open Data World Development Indicator.",
          "plural" : "Save * lives in Uganda between 2014 and 2018 (as the program scales up) according to Living Goods, based on data from their randomized controlled trial and the 2012 World Bank Open Data World Development Indicator."
          }
        },
        {
        "price" : 10000.000,
        "iconURL" : "/img/results/life-saved.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Save a life, according to the more conservative estimate provided by charity evaluator GiveWell.",
          "plural" : "Save * lives, according to the more conservative estimate provided by charity evaluator GiveWell."
          }
        }
      ]
    },
    {
    "name" : "Oxfam",
    "id" : "oxfam",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Oxfam",
    "donateURL" : "http://www.oxfamamerica.org/donate/?utm_source=thelifeyoucansave&utm_medium=website&utm_campaign=bestcharities",
    "logo" : "e60a",
    "organization" : "Over one billion people across the world live in extreme poverty today. Living on less than $1.25 a day (<a href='https://www.givingwhatwecan.org/blog/2013-05-19/living-on-125-a-day-what-does-that-mean' target='_blank'>PPP adjusted <span class='ExternalLinkDrk'></span></a>), they are often unable to exercise their basic human rights or access basic services such as health and education. Oxfam International is a coalition of seventeen distinct national organizations, working mostly independently, to fight the injustice of poverty. Their work focuses on long-term development programs, emergency assistance, and political advocacy. The issues they engage span active citizenship, agriculture, aid effectiveness, climate change, education, emergency response, gender justice, HIV and AIDS, health, indigenous and minority rights, natural resources, peace and security, private sector, trade and youth outreach.",
    "recommendation" : "Oxfam is one of <a href='http://thelifeyoucansave.org/where-to-donate'>The Life You Can Save's top-rated charities.</a> But don't just take our word for it.  After tackling global poverty for more than half a century, Oxfam has a wealth of experience to draw upon for present and future programs.  Oxfam International has had an extensive <a href='https://www.oxfam.org/sites/www.oxfam.org/files/promises_to_keep_0.pdf' target='_blank'>independent evaluation</a> carried out of their first collaborative Strategic Plan (2001-2006). Oxfam GB has recently been leading the way to better self-evaluation within charities with its rigorous <a href='http://policy-practice.oxfam.org.uk/our-work/methods-approaches/project-effectiveness-reviews' target='_blank'>Project Effectiveness Reviews</a>.",
    "numbers" : "Details of Oxfam International’s expenditures can be found on their website in their most recent <a href='http://www.oxfam.org/en/annual-and-financial-reports' target='_blank'>Annual Report <span class='ExternalLinkDrk'></span></a>, and you can see Annual Reports of the various national Oxfams on their respective <a href='http://www.oxfam.org/en/contact-us' target='_blank'>websites <span class='ExternalLinkDrk'></span></a>. Oxfam International also publishes its <a href='http://www.oxfam.org/en/countries/oxfam-strategic-plan-2013-2019-power-people-against-poverty' target='_blank'>Strategic Plan <span class='ExternalLinkDrk'></span></a>, internal governance rules and policies, compliance with required standards, voluntary codes of conduct, evaluations, and financial accounts. As further indication of Oxfam’s general transparency, Oxfam America has received the seal of the Better Business Bureau’s Wise Giving Alliance for accountability, and Oxfam GB has made the results of all of its Project Effectiveness Reviews available to the public.  According to <a href='http://www.charitynavigator.org/index.cfm?bay=search.summary&orgid=4288#.VFzLevTF9Zh' target='_blank'>Charity Navigator <span class='ExternalLinkDrk'></span></a>, Oxfam America’s overhead is 21.2%, made up of 7.4% administrative and 13.7% fundraising expenses (keep in mind that the <a href='http://overheadmyth.com/faqs/' target='_blank'>overhead ratio <span class='ExternalLinkDrk'></span></a> is not a direct measurement of charity effectiveness).",
    "pricePoints" :   [
        {
        "price" : 35.000,
        "iconURL" : "/img/results/ox-meal.png",
        "color" : "green",
        "text" :   {
          "single" : "Provide a school meal program to a child for one year.",
          "plural" : "Provide school meal programs to * children for one year."
          }
        },
        {
        "price" : 50.000,
        "iconURL" : "/img/results/ox-farming.png",
        "color" : "green",
        "joiner" : "or",
        "text" :   {
          "single" : "Provide a household with seeds and tools for farming.",
          "plural" : "Provide * households with seeds and tools for farming."
          }
        },
        {
        "price" : 100.000,
        "iconURL" : "/img/results/ox-latrine.png",
        "color" : "blue",
        "joiner" : "or",
        "text" :   {
          "single" : "Build a latrine to protect the health of families displaced by natural disasters or conflict.",
          "plural" : "Build * latrines to protect the health of families displaced by natural disasters or conflict."
          }
        },
        {
        "price" : 180.000,
        "iconURL" : "/img/results/ox-washing.png",
        "color" : "blue",
        "joiner" : "or",
        "text" :   {
          "single" : "Build a washing station for hand sanitization at rural schools to prevent the spread of disease.",
          "plural" : "Build * washing stations for hand sanitization at rural schools to prevent the spread of disease."
          }
        },
        {
        "price" : 400.000,
        "iconURL" : "/img/results/ox-legal.png",
        "color" : "green",
        "joiner" : "or",
        "text" :   {
          "single" : "Provide one month of legal aid to help community leaders take on a mining company.",
          "plural" : "Provide * months of legal aid to help community leaders take on a mining company."
          }
        },
        {
        "price" : 1500.000,
        "iconURL" : "/img/results/ox-school.png",
        "color" : "green",
        "joiner" : "or",
        "text" :   {
          "single" : "Build a school for girls in developing countries.",
          "plural" : "Build * schools for girls in developing countries."
          }
        }
      ]
    },
    {
    "name" : "Population Services International",
    "id" : "psi",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Population-Services-International",
    "donateURL" : "https://give.psi.org/secure/psi-give-gift-health-1?ms=TLYCS",
    "logo" : "e60d",
    "organization" : "Population Services International (PSI) is a global health organization focused on serious health challenges in the developing world. They maximize their impact by targeting areas that account for a disproportionate amount of the disease burden in countries where they work: malaria and child survival, HIV and AIDS, tuberculosis, family planning, and maternal health.<br /><br />PSI delivers health products and information through Community Health Workers as well as Behavior Change Communications (BCCs). For the latter, they employ cutting-edge communications--from T.V. and radio to print and social media-- to motivate people to adopt healthy behaviors, such as using condoms, washing hands with soap, treating drinking water, and breastfeeding. They provide health interventions like anti-malarial nets and condoms, and promote open discussion, especially among youth, about issues like HIV/Aids, drug use, and teen pregnancy. Their work is done in collaboration with local stake-holders and takes into account cultural knowledge and practices.",
    "recommendation" : "PSI is one of <a href='http://thelifeyoucansave.org/where-to-donate'>The Life You Can Save's top-rated charities.</a> But don't just take our word for it. The American Institute of Philanthropy has named PSI a <a href='http://www.charitywatch.org/toprated.html' target='_blank'>Top Rated Charity <span class='ExternalLinkDrk'></span></a>.  PSI is also a <a href='http://www.guidestar.org/rxg/update-nonprofit-report/guidestar-exchange.aspx' target='_blank'>Guidestar Exchange Silver Participant <span class='ExternalLinkDrk'></span></a>.",
    "numbers" : "PSI estimates that with the services they provided in 2012, they added over 35 million years of healthy life and provided protection against unintended pregnancy for 21 million couple years. While some of their work can be measured through the cost per DALY (Disability-Adjusted Life Years) averted, not all of their interventions fit neatly into this category (e.g. behavior change communications encouraging healthy habits like hand-washing). For this reason, PSI's DALY averted measurements vary largely depending on the programs operating in each country. Overall, PSI estimates a net cost of $17.77 per year of healthy life based on in-country costs, a share of their headquarter’s costs, revenue (from the sale of commodities such as condoms), and <a href='http://www.psi.org/' target='_blank'>6.56% overhead <span class='ExternalLinkDrk'></span></a> (made up of 6.5% management costs and 0.06% fundraising costs).<br /><br />For more information, view <a href='http://impactcalculator.psi.org/' target='_blank'>PSI's own Impact Calculator <span class='ExternalLinkDrk'></span></a> and their <a href='http://www.psi.org/publication/psi-progress-report-2013/' target='_blank'>2013 Progress Report <span class='ExternalLinkDrk'></span></a>.",
    "pricePoints" :   [
        {
        "price" : 17.770,
        "iconURL" : "/img/results/psi-health.png",
        "color" : "red",
        "text" :   {
          "single" : "Provide a year of healthy life, on average, through disease-prevention, maternal health, family planning and other health services provided to those in poverty around the world.",
          "plural" : "Provide * years of healthy life, on average, through disease-prevention, maternal health, family planning and other health services provided to those in poverty around the world."
          }
        }
      ]
    },
    {
    "name" : "Possible",
    "id" : "possible",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Possible",
    "donateURL" : "https://donate.possiblehealth.org/checkout/donation?eid=27640&utm_source=thelifeyoucansave&utm_medium=website&utm_campaign=bestcharities",
    "logo" : "e60c",
    "organization" : "Possible is a nonprofit healthcare company that delivers high-quality, low-cost healthcare to the world's poor. They are pioneering a new approach called &quot;durable healthcare&quot; that brings together the best of private, public, and philanthropic models. Possible works in rural Nepal through government hospitals, clinics, community health workers, and a referral network. This &quot;hub and spoke&quot; approach is the model most adept at providing equitable healthcare to the poor in places where such healthcare is hardest to find. Possible pursues long-term durability by employing and training local health care providers and non-clinical staff. Within Nepal, their staff is 98% Nepali. For more about Possible’s work, watch Chief Executive Officer <a href='http://tedxtalks.ted.com/video/Durable-Healthcare-Redesigning' target='_blank'>Mark Arnoldy’s TEDx talk “Durable Healthcare—Redesigning a System to Work for Everyone.”</a>",
    "recommendation" : "Possible is one of <a href='http://thelifeyoucansave.org/where-to-donate'>The Life You Can Save's top-rated charities.</a> But don't just take our word for it. Possible has received awards from Sappi Ideas That Matter and Best Hospital in Nepal. Possible CEO Mark Arnoldy was named one of Forbes’ 30 Under 30 Creating Global Change in 2014.",
    "numbers" : "Since they started delivering healthcare in 2008, Possible has treated over 275,000 patients, attracted over $1M in cash and in-kind investment from Nepal’s government through public-private partnerships, and employed 260 local Nepali team members. Possible provides free patient care at a donor price point of $25, including all overhead and operational costs.  Possible measures its quality of care with a set of 6 key performance indicators: Surgery Access, Equity, Safe Birth, Follow Up, Outpatient Use, and Family Planning. Possible’s overhead is 10.4%, made up of 8.0% administrative and 2.4% fundraising costs, but Possible funds all costs for U.S. operations separately through special donors, so 100% of general donations go directly to Nepal.  All <a href='http://possiblehealth.org/who-we-are/impact-reports-financials/' target='_blank'>Quarterly Impact Reports <span class='ExternalLinkDrk'></span></a> have been developed as a transparent model for accountability and replication, acting as an open home for everything Possible does, including data on clinical outcomes, community health, finances, and all organizational operational protocols.",
    "pricePoints" :   [
        {
        "price" : 25.000,
        "iconURL" : "/img/results/sci-student.png",
        "color" : "red",
        "text" :   {
          "single" : "Provide a patient with high-quality healthcare in rural Nepal.",
          "plural" : "Provide * patients with high-quality healthcare in rural Nepal."
          }
        }
      ]
    },
    {
    "name" : "Project Healthy Children",
    "id" : "phc",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Project-Healthy-Children",
    "donateURL" : "http://projecthealthychildren.org/donate-tlycs/?utm_source=thelifeyoucansave&utm_medium=website&utm_campaign=bestcharities",
    "logo" : "e60b",
    "organization" : "Project Healthy Children (PHC) sends experts to low-income countries in sub-Saharan Africa to hasten and increase the quality of mandatory micronutrient fortification of staple foods such as flour, cooking oil, wheat, and sugar. These programs reduce adverse health outcomes, especially in children and pregnant mothers, which are due to insufficient intake of iron, vitamins A and B9, iodine, and zinc.",
    "recommendation" : "PHC is one of <a href='http://thelifeyoucansave.org/where-to-donate'>The Life You Can Save's top-rated charities.</a> But don't just take our word for it. The researchers at <a href='https://www.givingwhatwecan.org/blog/2013-05-16/project-healthy-children-a-promising-opportunity-for-leverage' target='_blank'>Giving What We Can <span class='ExternalLinkDrk'></span></a> rank Project Healthy Children as one of only four charities to earn their top recommendation, based on their outstanding cost-effectiveness.",
    "numbers" : "When top economists, including five Nobel laureates, analyzed the costs and benefits of various public health interventions, their conclusion was that fortification is one of the most cost-effective options.  On average, total costs for PHC to implement a fortification program range from $0.15 to $0.37 per person per year, varying based on the food/s and specific vitamins and minerals added (at less than two cents per micronutrient). In addition to health improvements, gains in productivity and savings to a nation's healthcare system are many times this cost. Every $1 spent directly on fortifying food results in a <a href='https://drive.google.com/viewerng/viewer?url=http://www.copenhagenconsensus.com/sites/default/files/Copenhagen_Consensus_2008_Results_Press_Release.pdf' target='_blank'>benefit to the country’s economy <span class='ExternalLinkDrk'></span></a> of $9. <a href='http://www.guidestar.org/organizations/83-0396815/project-healthy-children.aspx' target='_blank'>PHC's overhead <span class='ExternalLinkDrk'></span></a> is 10.9% for administrative costs (keep in mind that the <a href='http://overheadmyth.com/faqs/' target='_blank'>overhead ratio <span class='ExternalLinkDrk'></span></a> is not a direct measurement of charity effectiveness).  Overhead costs have already been factored into the $0.26 price point per person per year of food fortification.",
    "pricePoints" :   [
        {
        "price" : 0.260,
        "iconURL" : "/img/results/phc-fortification.png",
        "color" : "green",
        "text" :   {
          "single" : "Provide somebody with food-based micronutrient fortification for one year.",
          "plural" : "Provide * people with food-based micronutrient fortification for one year."
          }
        }
      ]
    },
    {
    "name" : "Schistosomiasis Control Initiative",
    "id" : "sci",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Schistosomiasis-Control-Initiative",
    "donateURL" : "http://www.givewell.org/international/top-charities/schistosomiasis-control-initiative/donate?utm_source=thelifeyoucansave&utm_medium=website&utm_campaign=bestcharities",
    "logo" : "e60e",
    "organization" : "Worms and other parasitic and bacterial Neglected Tropical Diseases (NTDs) affect two billion people worldwide, most of whom live on less than $2 a day. <a href='http://www3.imperial.ac.uk/schisto/schistosomiasis' target='_blank'> The most deadly of these is Schistosomiasis, which ranks second only to malaria as the most common parasitic disease, killing 280,000 people a year.</a>. Another 300 million, roughly the population of the United States, suffer from severe illness, and half of those are school-aged children. NTDs are responsible for a range of serious health problems from malnutrition, to impaired cognitive development, to blindness. They can increase the morbidity and mortality of malaria, tuberculosis and HIV/AIDS, and infected children are often too sick to attend school.  Schistosomiasis Control Initiative (SCI) works with governments across sub-Saharan Africa to create or scale up mass school-based deworming programs, which have a strong track record of success. These programs provide school children with pills that protect against the most prevalent NTDs.",
    "recommendation" : "SCI is one of <a href='http://thelifeyoucansave.org/where-to-donate'>The Life You Can Save's top-rated charities.</a> But don't just take our word for it. Treating NTDs is a <a href='http://www.sabin.org/updates/pressreleases/integrated-neglected-tropical-disease-control-and-elimination-programs-global' target='_blank'>&quot;best buy&quot; <span class='ExternalLinkDrk'></span></a> in public health according to The World Health Organization (WHO).  GiveWell, widely considered the most rigorous charity evaluator in the world, recommends <a href='http://www.givewell.org' target='_blank'>only four top charities <span class='ExternalLinkDrk'></span></a>, of which <a href='http://www.givewell.org/charities/top-charities' target='_blank'>SCI is one <span class='ExternalLinkDrk'></span></a>.  The researchers at <a href='https://www.givingwhatwecan.org' target='_blank'>Giving What We Can <span class='ExternalLinkDrk'></span></a> rank <a href='https://www.givingwhatwecan.org/top-charities/schistosomiasis-control-initiative' target='_blank'>SCI <span class='ExternalLinkDrk'></span></a> as one of only four charities to earn their top recommendation, based on their outstanding cost-effectiveness.",
    "numbers" : "Deworming helps improve both a child’s health and education. <a href='http://eml.berkeley.edu//~emiguel/pdfs/miguel_worms.pdf'>A randomized trial in Kenya</a> found that deworming reduced student absenteeism by 25%, increased future wage earnings by 23% and increased adult work hours by 12%. <a href='http://scholar.harvard.edu/files/kcroke/files/ug_lr_deworming_071714.pdf'>A recent study from the Harvard School of Public Health</a> found that students in deworming treatment areas performed better on literacy and numeracy tests as compared with other students 7-8 years after the end of their deworming treatment.<br/><br/>Since its inception in 2002, SCI has facilitated dispensing over 140 million deworming treatments-- 40 million alone in 2014. One pharmaceutical company (Merck KGaA) will donate 100 million treatments annually from 2016, more than double the number that has been treated in any one year to date. SCI therefore needs to ramp up funding to cover the costs of advocacy, training, delivery and data collection in order to help reach this record-breaking number of children in poverty. With sufficient donation support, SCI projects its programming will reach 50 million children per year by the end of 2015, and grow to include 60 million per year by 2017.<br/><br/>These programs are highly cost-effective, averaging about $0.80 per child per year. Overhead costs are 14% of SCI’s total budget (keep in mind that the overhead ratio is not a direct measurement of charity effectiveness). All costs, including overheads, have been factored into the $0.80 per child per year estimate.",
    "pricePoints" :   [
        {
        "price" : 0.800,
        "iconURL" : "/img/results/dwti.png",
        "color" : "red",
        "text" :   {
          "single" : "Protect a child from schistosomiasis for one year, preventing life-threatening conditions including bladder cancer, kidney malfunction, spleen damage, and anaemia.",
          "plural" : "Protect * children from schistosomiasis for one year, preventing life-threatening conditions including bladder cancer, kidney malfunction, spleen damage, and anaemia."
          }
        }
      ]
    },
    {
    "name" : "Seva",
    "id" : "seva",
    "overhead" : 0.000,
    "infoURL" : "http://www.thelifeyoucansave.org/Where-to-Donate/Seva",
    "donateURL" : "https://secure2.convio.net/seva/site/Donation2;jsessionid=9C3BD9A8067FBBE8BB5AB330D27C6CAF.app273a?idb=1080633269&DONATION_LEVEL_ID_SELECTED=1&df_id=4520&4520.donation=form1&idb=0",
    "logo" : "e60f",
    "organization" : "The developing world accounts for 90% of the 39 million global cases of blindness and additional 246 million cases of vision impairment, where almost everyone with a cataract becomes blind and more than half of blind children will die within a few years of losing sight. Yet 80% of all visual impairments could be avoided or cured. To help bridge this gap, Seva works with local programs and institutions to build sustainable eye care programs in many of the world’s most impoverished communities across Africa, Asia and the Americas, including Native American populations.",
    "recommendation" : "Seva is one of <a href='http://thelifeyoucansave.org/where-to-donate'>The Life You Can Save's top-rated charities.</a> But don't just take our word for it. The World Bank has identified cataract surgery as one of the most cost-effective of all public health interventions. In 2007, The Council on Foundations presented Seva with the prestigious Critical Impact Award for \"revolutionizing\" community-based eye care. Seva has received funding by passing the systematic screening methods applied by Focusing Philanthropy. In 1978, $5,000 of their first funding came from the not-yet-famous computer inventor Steve Jobs.",
    "numbers" : "Seva’s revolutionary designs, including a low-cost intraocular lens, mean that as little as $50 can fund a cataract surgery. Your donation may also help provide eyeglasses, training for surgeons and healthcare workers, and facilities and equipment—each a great combination of cost-effectiveness and powerful impact. Over 35 years, Seva has helped 3.5 million people in 20 countries see again; in 2012-13 alone, they provided eye care services to one million people. Seva’s overhead costs for FY1314 were <a href='http://www.seva.org/site/PageServer?pagename=about/financial_info.html#.VFk3Ocltz5M'>.1%</a> , and are included in their cost-per-impact calculations (keep in mind that the overhead ratio is not a direct measurement of charity effectiveness).",
    "pricePoints" :   [
        {
        "price" : 15.000,
        "iconURL" : "/img/results/sv-eyeglasses.png",
        "color" : "red",
        "text" :   {
          "single" : "Provide eyeglasses to a person in a developing country.",
          "plural" : "Provide * eyeglasses to people in developing countries."
          }
        },
        {
        "price" : 50.000,
        "iconURL" : "/img/results/sv-restore.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Restore eyesight for a person with curable blindness who cannot afford surgery.",
          "plural" : "Restore eyesight for * people with curable blindness who cannot afford surgery."
          }
        },
        {
        "price" : 100.000,
        "iconURL" : "/img/results/sv-child.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Provide a child with specialized sight-restoring pediatric surgery and follow-up care.",
          "plural" : "Provide * children with specialized sight-restoring pediatric surgery and follow-up care."
          }
        },
        {
        "price" : 1500.000,
        "iconURL" : "/img/results/sv-camp.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Provide a day of eye camp and outreach services to those in need, restoring sight to 30 people.",
          "plural" : "Provide * days of eye camp and outreach services to those in need, each day restoring sight to 30 people."
          }
        },
        {
        "price" : 150000.000,
        "iconURL" : "/img/results/sv-hospital.png",
        "color" : "red",
        "joiner" : "or",
        "text" :   {
          "single" : "Build a rural hospital, with surgical theaters and full-time opthalmologists to repair eyes.",
          "plural" : "Build * rural hospitals, with surgical theaters and full-time opthalmologists to repair eyes."
          }
        }
      ]
    }
  ]
}